IDEA StatiCa Open Model
LoadBase Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The LoadBase type exposes the following members.
Properties
Name | Description
Id
 Element Id
Top
See Also
Reference
LoadBase Class
IdeaRS.OpenModel.Detail.Loading Namespace